[
  {
    "id": 1,
    "icon": "wind",
    "iconXs": "xsWind",
    "status": "active",
    "questions": [
      { "question": "Умею быстро находить свой плюс даже в явных минусах.", "training": true },
      {
        "question": "Даже в делах, которые другим кажутся занудными, умею долго поддерживать в себе \"эмоциональное горение\".",
        "training": true
      },
      { "question": "Мне подошло и понравилось бы в одиночку разведывать новые территории." },
      { "question": "Быстро замечаю признаки недовольства в поведении человека." },
      { "question": "Порой я думаю о смерти, по-разному \"поворачивая\" в мыслях эту тему." },
      {
        "question": "Реагирую эмоционально бурно, если сбивается предсказанный и намеченный ход течения событий."
      },
      { "question": "Часто чувствую себя жертвой." },
      {
        "question": "Умею добиваться благосостояния за счёт своей интуиции и мозгов, особо при этом не перетруждаясь."
      },
      {
        "question": "Моя речь маломелодична, скорее она несвободна, затруднена и напряжена, имеет паузы между словами, а то и внутри какого-нибудь слова."
      },
      {
        "question": "Мир моих внутренних этических чувств и переживаний - это и есть то поле, где принимаются решения."
      },
      { "question": "Я обычно не уверен в себе." },
      {
        "question": "Я человек \"толстокожий\" в отношении всяких негативных прогнозов со стороны."
      },
      { "question": "Чтобы чувствовать себя хорошо, мне надо много смеха и веселья вокруг." },
      { "question": "Я скорее и чаще не доверяю мнению большинства, чем ему доверяю." },
      { "question": "Часто ощущаю себя флегматично и нуждаюсь в \"подталкивании\" со стороны." },
      { "question": "В обычном состоянии мои движения скорее медленные, чем быстрые." }
    ]
  },
  {
    "id": 2,
    "icon": "fire",
    "iconXs": "xsWind",
    "status": "active",
    "questions": [
      { "question": "Часто испытываю страх перед чем-либо.", "training": true },
      {
        "question": "Имею склонность требовать от людей строгого соблюдения социальных норм поведения.",
        "training": true
      },
      {
        "question": "Я хорошо умею отдыхать, ценю удовольствия и житейские радости, отлично умею наладить комфорт в своем близком окружении."
      },
      { "question": "Мои эмоции отличаются глубиной, драматизмом и настойчивостью." },
      { "question": "Довольно легко, без горя и обид, расстаюсь с утратами." },
      { "question": "Мои логические цепочки в рассуждениях всегда безошибочны и точны." },
      {
        "question": "Лучше других чувствую и быстро схватываю тонкие нюансы при сравнении дел по их выгодности."
      },
      { "question": "Люблю всякие объятия, нежности и поглаживания." },
      { "question": "В отношениях с людьми мне часто не хватает чуткости и деликатности." },
      { "question": "Подмечаю даже слабые оттенки в поведении людей." },
      { "question": "Мне интересна любая ответственная и динамичная работа на будущее." },
      {
        "question": "Умею быстро переключать внимание между ощущениями нескольких частей своего тела."
      },
      { "question": "Практически всегда я ощущаю уверенность в себе." },
      {
        "question": "Страх, опасения, внезапная растерянность характерны для моего настроения, нередки в обычном моём состоянии."
      },
      {
        "question": "Верно, что как правило я не терплю давление на себя со стороны любого общего, коллективного или \"общественного\" мнения."
      },
      { "question": "Иногда собственное тело кажется мне чужим." }
    ]
  },
  {
    "id": 3,
    "icon": "water",
    "iconXs": "xsWind",
    "status": "active",
    "questions": [
      {
        "question": "Это правда, что я практически никогда не ощущаю вины за какие-нибудь свои поступки.",
        "training": true
      },
      {
        "question": "Люблю атмосферу борьбы, люблю рыцарство в защиту справедливости, люблю фильмы про оружие, но при этом основное мое призвание - революционные открытия и изобретения.",
        "training": true
      },
      { "question": "Я часто нервничаю, потому что чувствую свою уязвимость или зависимость." },
      {
        "question": "Всегда чувствую короткие спады и подъемы чужого настроения по нюансам голоса собеседников."
      },
      {
        "question": "У меня постоянно сильна жажда познания глубинных законов и объективных первопричин."
      },
      { "question": "Располагаю множеством полезных связей." },
      {
        "question": "Мои мышцы всегда свободные, без напряжения и дерганий, а движения - широкие, раскованные и размашистые."
      },
      {
        "question": "Никак не смогу три дня подряд сидеть и что-то делать в одиночестве - мне постоянно и непременно требуется общение, хотя бы по телефону."
      },
      {
        "question": "Я всегда озабочен своим удобным и комфортным самочувствием, никогда не стану работать через силу и через большую усталость."
      },
      {
        "question": "Мне легко удается \"эмоционально заводить\" публику вокруг себя и заставлять ее внимать тому, как я во времени играю своими эмоциями, словно музыкант на флейте."
      },
      {
        "question": "Мало слежу за интонациями в речи собеседника, но смысловое содержание фраз ловлю мгновенно."
      },
      { "question": "Придумывать и использовать ловушки на людей - это приятно и весело." },
      { "question": "Нередко тянет на \"подвиги\", иначе скучаю." },
      {
        "question": "Верно, что последнее время постоянно страдаю из-за сильной нехватки и ослабления мотиваций: ничто меня не возбуждает и не задевает, все жизненные цели и все окружающие люди кажутся бессмысленными, чужими и пресными, хотя фон настроения у меня при этом почти ровный, без подавленности."
      },
      {
        "question": "Я чувствителен к видению  очень \"тонких\" и слабых вероятностей - зачастую благодаря этому подмечаю в окружающем те тенденции, которые другие люди в упор не замечают."
      },
      { "question": "Я щедр на застолья, люблю организовывать отдых и развлечения для друзей." }
    ]
  },
  {
    "id": 4,
    "icon": "earth",
    "iconXs": "xsWind",
    "status": "active",
    "questions": [
      {
        "question": "От тишины, спокойствия и размеренности мне всегда скучно и тянет подремать.",
        "training": true
      },
      {
        "question": "Хорошо разбираюсь в переживаниях и настроении окружающих людей.",
        "training": true
      },
      { "question": "Нередко занимаюсь духовным \"самобичеванием\"." },
      { "question": "Жду и требую от людей строгого соблюдения социальных норм поведения." },
      {
        "question": "Самое главное для меня - ощущения текущей минуты, чтобы было удобно и приятно здесь и сейчас, а не когда-нибудь или где-нибудь."
      },
      {
        "question": "Всегда подмечаю и запоминаю, кто с кем знаком, на чем близость отношений основана."
      },
      { "question": "Всегда предпочитаю в окружающих ровные эмоции, без \"всплесков\"." },
      { "question": "Я человек с сильной и не обремененной сомнениями сексуальностью." },
      { "question": "В любом коллективе должен быть \"старший по званию\"." },
      { "question": "В эмоциях меня как правило привлекает их сила и страстность." },
      {
        "question": "Всегда ощущаю себя частью более крупного людского целого - народа, государства, коллектива."
      },
      {
        "question": "Часто просматриваю интернет-форумы, посвященные вопросам финансов и инвестиций."
      },
      { "question": "Верно, что хуже других умею словами утешать." },
      {
        "question": "Мне нравятся богемные компании с их рискованными развлечениями и новыми необычными ощущениями, которые они сулят."
      },
      {
        "question": "Скорее предпочел бы добиваться твердой и надежной рабочей профессии (токаря, столяра, слесаря, каменщика и т.п.), а не чего-то в профессиональном плане совсем редкого и вычурного - типа дипломата, астролога, юрисконсульта Газпрома или автогонщика."
      },
      { "question": "У меня чаще плавные, \"текущие\" движения." }
    ]
  },
  {
    "id": 5,
    "icon": "wind",
    "iconXs": "xsFire",
    "status": "disabled",
    "questions": [
      {
        "question": "Легко направляю свое внимание в каждую мышцу своего тела, в любой по выбору внутренний орган, чувствую их все как слаженно работающую машину."
      },
      { "question": "Знания и факты обычно занимают меня гораздо больше, чем красота и чувства." },
      {
        "question": "Говорить о своих чувствах и испытываемых мною переживаниях совершенно не умею - даже если будет надо, то не получится."
      },
      { "question": "Я всегда непосредственен в поведении, меня трудно обидеть или задеть." },
      {
        "question": "У меня стремительный темп речи, слова быстрые и часто будто \"набегают\" друг на друга."
      },
      { "question": "Иногда бывает приятно ощутить свою подчиненность и испытать унижение." },
      {
        "question": "Обладаю подобием \"шестого чувства\", и иногда задолго до того, как это случится, уже знаю, что должно произойти."
      },
      {
        "question": "Для моих состояний характерно состояние с нетерпеливыми мыслями, заставляющими все время о чем-то говорить или в одиночестве расхаживать из угла в угол."
      },
      { "question": "Мое присутствие активизирует и весь коллектив, в котором я работаю." },
      {
        "question": "Мое время обычно скучно, расслаблено и никаким напряженным \"порывом в будущее\" не наполнено."
      },
      {
        "question": "Я скорее равнодушен к вопросам своей работы, профессии - как-то это всё мало мне интересно."
      },
      { "question": "Хорошо чувствую чужие интонации, жесты, взгляды." },
      { "question": "Порой я склонен подолгу страдать." },
      { "question": "Часто думаю на языке выгоды, эффективности и пользы." },
      { "question": "Я по своей психологии большой \"собственник\"." },
      { "question": "В общем-то, я по жизни \"пофигист\"." }
    ]
  },
  {
    "id": 6,
    "icon": "fire",
    "iconXs": "xsFire",
    "status": "disabled",
    "questions": [
      {
        "question": "Я боюсь выступать публично, произносить речи перед большим количеством людей."
      },
      { "question": "Меня часто мучает апатия (нежелание двигаться) с утратой интереса ко всему." },
      { "question": "Не всегда понимаю, на что собеседник в разговоре обиделся." },
      { "question": "Нередко испытываю тихую тоску и чувство гнетущей тяжести на душе." },
      { "question": "Эмоции не затрагивают меня глубоко." },
      { "question": "В чувствах человека я обычно разбираюсь лучше, чем в его разговорах." },
      {
        "question": "Если увижу что-нибудь очень жуткое и страшное - не смогу сдержать чувства, с большой вероятностью у меня будет истерика."
      },
      {
        "question": "Я очень наблюдателен к этическому поведению людей, всегда обращаю внимание на неблаговидные поступки в кругу своих знакомых и друзей."
      },
      {
        "question": "В общении с другими людьми меня вполне устраивает незаметная позиция \"серого кардинала\", - умею исподволь выжидать, когда чужая активность направится в подходящую и выгодную для меня сторону."
      },
      {
        "question": "Меня всегда очень увлекают идеи повышения эффективности тех или иных предприятий, - ради этого часто предлагаю технические новинки, неординарные пути, охотно иду на деловой риск. "
      },
      { "question": "Я лучше всех своих знакомых разбираюсь в людях." },
      {
        "question": "Мои желания и биологические потребности для меня - святое; никогда от них не отказываюсь, всегда добиваюсь их осуществления, преодолеваю для этого, если потребуется, сопротивление окружающих."
      },
      {
        "question": "Чаще думаю о том, как бы сэкономить силы, нежели о том, к чему бы еще их приложить."
      },
      {
        "question": "Мне заметны и доступны мельчайшие изменения в моих ощущениях, вообще, ощущения тела для меня очень важны."
      },
      {
        "question": "Я всегда и в каждый отдельный момент очень хорошо знаю, что мне надо и чего мне хочется."
      },
      {
        "question": "Я не всегда понимаю, когда именно люди огорчаются и обижаются, - вот когда они рыдают в три ручья - это понятно."
      }
    ]
  },
  {
    "id": 7,
    "icon": "water",
    "iconXs": "xsFire",
    "status": "disabled",
    "questions": [
      { "question": "Мне трудно быстро мыслить и быстро двигаться." },
      {
        "question": "Я чувствителен и наблюдателен к внезапным малым сдвигам в сторону более негативного и \"холодного\", минорного или недовольного настроения у своего партнера или собеседника."
      },
      { "question": "Мне противно заниматься низкими бытовыми вопросами." },
      {
        "question": "Возможности моего ума безграничны - люблю порассуждать, блеснуть интеллектом, показать себя в каком-нибудь интересном обсуждении."
      },
      {
        "question": "Я неловок при одевании - нередко путаюсь в верхе и низе, в рукавах и штанинах, надевая на себя рубашку или брюки."
      },
      {
        "question": "Внутренне я логичен и люблю всё просчитывать, но внешне - эмоционален, суетлив и неусидчив. "
      },
      { "question": "Я человек команды - для  меня всегда есть свои, а есть чужие." },
      { "question": "Скрытая возможность, загадка и новизна мне интереснее, чем комфорт. " },
      { "question": "Я отлично  знаю свои права и полномочия в отношениях и умею их защищать." },
      {
        "question": "Я очень медлителен и мечтателен, для действий в реальности меня расшевелить непросто."
      },
      {
        "question": "Обычно я обращаю внимание на поступки других людей только с точки зрения того, насколько они соответствуют моральным нормам и общим ожиданиям."
      },
      { "question": "Моя походка отличается некоторой разболтанностью и неловкостью." },
      {
        "question": "Пока не проверю самостоятельно, порой подвергаю сомнению даже то, что написано в учебниках."
      },
      { "question": "Легко обижаюсь, часто чувствую себя задетым." },
      {
        "question": "В случайно завязанных беседах с попутчиками я обычно сам говорю больше времени, чем мой собеседник."
      },
      { "question": "У меня много фантазий, которые любят одиночество." }
    ]
  },
  {
    "id": 8,
    "icon": "earth",
    "iconXs": "xsFire",
    "status": "disabled",
    "questions": [
      {
        "question": "Хорошо чувствую взаимоотношения между людьми, проницателен к интригам и козням недоброжелателей."
      },
      { "question": "Я скрытен и крайне редко делюсь своими мыслями." },
      {
        "question": "Мне больше подошло бы реализовывать кем-то уже раньше изобретенное и придуманное, выдумать же собственную оригинальную программу действий мне было бы трудновато."
      },
      { "question": "Порой мне нравится поиздеваться над некоторыми людьми." },
      { "question": "Легко улавливаю слабые сигналы симпатии." },
      {
        "question": "Это правда, что меня просто НЕВОЗМОЖНО заставить сделать ненужную, по моему мнению, работу."
      },
      {
        "question": "Больше всего я люблю искать и открывать спрятанные возможности, которые можно использовать, и предлагать их другим для реализации."
      },
      { "question": "Я всё время волнуюсь." },
      {
        "question": "Вкусовые ощущения у меня обычно притуплены - я подозреваю, что они слабее, чем у других людей."
      },
      { "question": "Я никого не пускаю в свой внутренний мир." },
      {
        "question": "Всегда с охотой рассуждаю на тему, какая технология даст больший эффект, какое деловое решение даст более высокую прибыль."
      },
      { "question": "О своих предположениях я часто говорю как о состоявшихся фактах." },
      {
        "question": "Я инертен в своих оценках, меняю их редко, и чаще - лишь под внешним воздействием."
      },
      { "question": "У меня великолепная координация движений и точный глазомер." },
      {
        "question": "В ситуациях, требующих скорости и резкого напряжения сил и внимания, быстро устаю."
      },
      { "question": "Для меня характерна яркая прямолинейная эмоциональность." }
    ]
  },
  {
    "id": 9,
    "icon": "wind",
    "iconXs": "xsWater",
    "status": "disabled",
    "questions": [
      {
        "question": "Мне трудно понять людей, которые постоянно нервничают и все-все стараются предусмотреть - я, в отличие от них, скорее пофигист."
      },
      { "question": "Стараюсь управлять людьми, взывая к их морали и нравственности." },
      { "question": "Часто обращаю внимание на изменения в отношениях знакомых людей." },
      { "question": "Я по духу коллективист, верю в бескорыстный энтузиазм, братство и дружбу." },
      {
        "question": "В каждый момент отлично знаю, что может произойти через час и даже завтра - мне даже задумываться не надо, ощущение  и приятный предсказуемый \"вкус\" грядущего всегда со мной."
      },
      {
        "question": "Порой испытываю сильное двигательное беспокойство и нетерпение, не могу и минуты усидеть на месте."
      },
      {
        "question": "Иногда надолго теряю всякий интерес к комфорту, теряю даже способность вообще различать: удобно мне что-то или неудобно."
      },
      { "question": "Мне нравится говорить - разговаривать я могу подолгу." },
      { "question": "Часто бываю двигательно неловким." },
      {
        "question": "Ленивую обездвиженность в теле чувствую чаще, чем отмобилизованную готовность своих мышц к мгновенному действию."
      },
      {
        "question": "За короткое время могу напридумывать множество разных идей и альтернативных объяснений на заданную тему."
      },
      {
        "question": "Я сторонник дисциплины и порядка, но основанных не на административном нажиме, а на совести, долге и личной ответственности."
      },
      { "question": "В школе \"точные\" дисциплины интересовали меня больше, чем гуманитарные." },
      { "question": "Верно, что я практически никогда и ничего не боюсь." },
      { "question": "Верно, что вперед не загадываю - таков уж мой жизненный стиль." },
      { "question": "Я обычно ко всему равнодушен, и никаким беспокойством не отличаюсь." }
    ]
  },
  {
    "id": 10,
    "icon": "fire",
    "iconXs": "xsWater",
    "status": "disabled",
    "questions": [
      {
        "question": "Многие люди вечно носятся с какими-то своими проблемами, а я, в сравнении с ними, человек скорее беспроблемный."
      },
      {
        "question": "В беседах с друзьями я обычно говорю или что-то рассказываю больше половины всего времени разговора, то есть говорю вслух больше, чем мой собеседник."
      },
      {
        "question": "Часто в своих мыслях разыгрываю версии-фантазии на материале исторического прошлого минувших столетий. "
      },
      {
        "question": "Я как правило погружен в ощущение настоящего момента, в \"здесь\" и \"теперь\", а воображение  всего того, что могло бы быть, но чего я не вижу сейчас перед собою, мне дается с трудом."
      },
      {
        "question": "Я прекрасно умею заботиться о себе - хорошо отстаиваю свои материальные интересы, да и пообедать вкусно и вовремя тоже никогда не позабуду."
      },
      { "question": "Я, пожалуй, более сентиментален и чаще волнуюсь, чем мои друзья-приятели." },
      {
        "question": "Я очень болезненно и чувствительно реагирую на любую несправедливость, совершенную как со мною, так и с другими людьми."
      },
      { "question": "В быту я очень практичен." },
      { "question": "Мне обычно не хватает мотивации что-то делать." },
      { "question": "Обычно мне трудно подолгу сидеть спокойно." },
      {
        "question": "Планирую и \"расписываю\" свою жизнь на годы вперед (или делал это в юности)."
      },
      { "question": "Эмоционально и  болезненно реагирую, если нарушают мои планы." },
      { "question": "Люблю эмоционально насыщенную жизнь." },
      { "question": "Люблю в людях властность, напор и силу." },
      { "question": "Я нередко испытываю страхи или беспокойство." },
      { "question": "Считаю, что жулить по мелочи - не значит обмануть." }
    ]
  },
  {
    "id": 11,
    "icon": "water",
    "iconXs": "xsWater",
    "status": "disabled",
    "questions": [
      {
        "question": "У меня \"крупноблочные\" эмоции - от необходимости вникать в эмоциональные нюансы и детали моё внимание быстро рассеивается."
      },
      { "question": "Я более других обидчив, раздражителен и вспыльчив." },
      { "question": "Легко разбираюсь в чертежах и пространственных схемах." },
      {
        "question": "Мои мотивации всегда сильные и многообещающие, потому очень втягивающие в себя и влекущие. "
      },
      { "question": "Очень часто хожу по гостям и по каким-нибудь компаниям." },
      { "question": "Я обычно равнодушен к мыслям о будущем." },
      { "question": "Я умею хорошо предвидеть события." },
      { "question": "Раньше других подмечаю всякие тонкие нюансы в тенденциях развития." },
      {
        "question": "Я обычно сосредоточен на радостях текущего момента и в основном не беспокоюсь о том, что будет дальше."
      },
      { "question": "С отвращением отношусь к любой непорядочности в людях." },
      {
        "question": "В достижимой для меня области пространства у меня всегда всё самым оптимальным образом организовано для удобной работы и отдыха."
      },
      { "question": "У меня очень сильно развит исследовательский инстинкт." },
      { "question": "Меня раздражают любые проявления социальной несправедливости." },
      { "question": "Я человек глубоких переживаний и чувств." },
      {
        "question": "Я человек совершенно не стеснительный, но при этом беспомощен в выстраивании своих отношений с людьми - тут меня легко ловить на крючок."
      },
      { "question": "Люблю ситуации с нарастающим эмоциональным напряжением." }
    ]
  },
  {
    "id": 12,
    "icon": "earth",
    "iconXs": "xsWater",
    "status": "disabled",
    "questions": [
      {
        "question": "Всегда стремлюсь к всестороннему аналитическому рассмотрению предмета или явления ради ответа на вопросы: \"почему?\", \"зачем?\", \"для чего?\"."
      },
      {
        "question": "Говорят, что в некоторых своих придумках и интуитивно рожденных инициативах я порой бываю почти невменяемым."
      },
      {
        "question": "Я человек внимательный и чуткий к поведению людей, а потому и мало доверчивый."
      },
      { "question": "Меня неотвязно преследуют некоторые воспоминания." },
      {
        "question": "Во многих ситуациях мои эмоции мгновенно \"накручиваются\" до высокого градуса."
      },
      {
        "question": "Моя жизнь сосредоточена не столько во мне, сколько в моих детях и других людях."
      },
      {
        "question": "Я часто забываю про свое тело, забываю его члены, забываю боль и наслаждения, и будто растворяюсь во вселенной."
      },
      {
        "question": "Придерживаюсь правила, что будущее - какое будет, такое и будет, оно меня мало занимает."
      },
      { "question": "В еде различаю даже слабые оттенки вкуса." },
      {
        "question": "У меня с юности была нацеленность на то, чтобы занять важное место в обществе."
      },
      {
        "question": "Порой мне трудно сосредоточить зрительное внимание на окружающем: всё кажется каким-то странным, будто дрожит, покачивается и мерцает."
      },
      {
        "question": "Верно, что очень не люблю собеседников или партнеров со \"всплесками эмоций\"."
      },
      { "question": "Каждая моя минута заполнена кипучей энергией жизни и счастья." },
      {
        "question": "Всегда быстро чувствую, если человеку надоел разговор со мной и он порывается уйти."
      },
      {
        "question": "Мне нравится всё в новых и новых ситуациях, которые часто сам специально изобретаю, \"взвешивать\" свою силу и возможности, проверять себя на прочность и выносливость."
      },
      { "question": "Для меня понять и почувствовать будущее - всегда проблема." }
    ]
  },
  {
    "id": 13,
    "icon": "wind",
    "iconXs": "xsEarth",
    "status": "disabled",
    "questions": [
      { "question": "Меня отличают пространственная ловкость и разворотливость." },
      { "question": "Мне трудно сбросить напряжение и расслабиться даже в выходные." },
      {
        "question": "Мне очень подошли бы профессии политолога, футуролога, игрока на фьючерсной бирже."
      },
      {
        "question": "Поиск наиболее удобного и комфортного местонахождения - это характерное для меня занятие."
      },
      {
        "question": "Если на улице или в магазине найду чужую потерянную записную книжку с телефонами, то непременно приму меры к розыску ее владельца."
      },
      {
        "question": "Плохо разбираюсь в отношении других людей к себе, - в этих вопросах как правило склонен советоваться."
      },
      { "question": "Мое самообладание явно выше среднего уровня." },
      { "question": "Порой меня подводит нехватка сдержанности и уравновешенности." },
      {
        "question": "Мгновенно вижу закономерную структурную связь на первый взгляд разрозненных фактов и событий там, где другие не усматривают между ними никакой связи."
      },
      {
        "question": "Хорошо управляю своим телом и хорошо чувствую окружающее пространство, поэтому налетать на какие-то предметы, спотыкаться, ударяться - это совершенно не моё."
      },
      { "question": "Порой теряю контроль над координацией и последовательностью своих движений." },
      {
        "question": "Я мещанин в хорошем смысле слова - мне важнее всего благополучие сегодняшнего дня и интересно то, что рядом со мной, а не где-то далеко."
      },
      {
        "question": "Я эмоционально \"подслеповат\" и обычно различаю в других только очень яркие и сильные переживания."
      },
      {
        "question": "Ключевые для меня понятия - удовольствие, насыщение, наслаждение, удовлетворение чувства голода или жажды."
      },
      {
        "question": "Меня очень трудно вывести из себя, даже и не помню, когда последний раз такое было."
      },
      {
        "question": "На открытом месте чувствую себя как-то не очень уютно, предпочитаю проводить время в небольшом помещении."
      }
    ]
  },
  {
    "id": 14,
    "icon": "fire",
    "iconXs": "xsEarth",
    "status": "disabled",
    "questions": [
      { "question": "Всегда знаю, кто в коллективе мне симпатизирует, а кто нет." },
      { "question": "Моя логика чаще критикует, чем создает." },
      {
        "question": "Девиз \"Наука и гуманизм\" мне ближе, чем девиз \"Единство и сплоченность\"."
      },
      { "question": "Часто пребываю в какой-то отстраненной задумчивости." },
      {
        "question": "Я по характеру человек самостоятельный и со склонностью к интеллектуальному лидерству."
      },
      {
        "question": "Всегда очень чутко чувствую и предвижу последствия того или иного своего слова или шага."
      },
      {
        "question": "Лучше других умею оперировать символами вещей и понятий, лучше других умею считать время и деньги."
      },
      { "question": "Я люблю и лучше других умею служить интересам семьи или своего коллектива." },
      { "question": "Умею резко отстаивать свои интересы, когда меня пытаются чего-то лишить." },
      { "question": "Умею быть коварным." },
      { "question": "Люблю копаться мыслью в грудах ничего не значащих на первый взгляд фактов." },
      { "question": "Я скорее альтруист, чем эгоист." },
      {
        "question": "В компании люблю пошуметь, во всеуслышание рассказываю анекдоты, громко смеюсь."
      },
      {
        "question": "Работа менеджера по кадрам подошла бы мне больше, чем работа инженера-конструктора."
      },
      { "question": "У меня плохой аппетит, ем чаще \"по обязанности\"." },
      { "question": "Мне не нужны никакие лидеры и вожди, я сам по себе." }
    ]
  },
  {
    "id": 15,
    "icon": "water",
    "iconXs": "xsEarth",
    "status": "disabled",
    "questions": [
      { "question": "Всю жизнь пытаюсь разобраться в себе. " },
      { "question": "Я обычно говорю тихо, негромко." },
      {
        "question": "Принимая решения, я всегда непроизвольно думаю, не повредят ли они интересам человечества, общества и других людей."
      },
      {
        "question": "Иногда каждое событие, каждое впечатление кажется мне удивительно эмоционально насыщенным и потому очень значимым, либо прекрасным, либо ужасным."
      },
      {
        "question": "По моему характеру мне очень подошла бы работа секретаря или секретаря-референта."
      },
      {
        "question": "Демонстрирую свою фантазию и эрудицию только тогда, когда возникает в этом прямая нужда."
      },
      { "question": "У меня часто грустное настроение." },
      { "question": "Всегда чувствую свою ответственность за других людей." },
      {
        "question": "Иногда бывают такие забавные \"провалы\" в сознании, что порой даже не сразу могу сообразить, где нахожусь."
      },
      { "question": "Легко вдеваю нитку в иголку - движения моих пальцев всегда выверенно точны." },
      {
        "question": "В дружеской беседе \"один на один\" могу неутомимо рассуждать вслух и два, и три часа подряд."
      },
      { "question": "Всегда хорошо чувствую момент, когда человек перестает быть моим врагом." },
      {
        "question": "Мне больше нравятся ситуации восходящего накала страстей, а не те, где энтузиазм и страстность высмеиваются и опускаются."
      },
      {
        "question": "Часто настороженно \"шарю\" воображением в мыслях в поисках какой-нибудь ловушки или возможной неожиданности."
      },
      {
        "question": "Я всегда точно знаю и чувствую, чего я хочу, к чему в данный момент \"лежит душа\"."
      },
      {
        "question": "Мне нравится, когда в ходе моих выступлений и докладов мне задаются какие-то вопросы."
      },
      {
        "question": "У меня часто бывают повторяющиеся, постоянно возвращающиеся навязчивые мысли (так называемая \"мыслительная жвачка\"), от которых почти невозможно избавиться."
      }
    ]
  },
  {
    "id": 16,
    "icon": "earth",
    "iconXs": "xsEarth",
    "status": "disabled",
    "questions": [
      { "question": "Часто чувствую себя усталым без особых причин." },
      { "question": "Чужие эмоции трогают меня только у особо близких мне людей." },
      { "question": "Умею быстро замечать вокруг себя любые полезные шансы." },
      {
        "question": "Начало простуды всегда \"ловлю\" за день-другой до болезни - по самым первым и малозаметным симптомам в носу или горле, по самому легкому начальному недомоганию."
      },
      {
        "question": "В сексе всегда гораздо сильнее возбуждаюсь от реальных зрительных и тактильных раздражителей представителя интересного мне в сексуальном плане  пола, нежели от фантазий."
      },
      { "question": "Выступая перед людьми, всегда говорю громко." },
      { "question": "Довольно часто подмечаю на лицах других людей выражение тревоги или страха." },
      {
        "question": "Охотно трачу время и деньги на фитнесс, бодибилдинг, солярий, массаж, банные удовольствия."
      }
    ]
  }
]
